st = "5+\n\
Аве\n\
Авиценна\n\
Айболит\n\
Аймед\n\
Алия\n\
Анкор\n\
Аптека доброго дня\n\
Аптека Пастера\n\
Аптека топовых цен\n\
Аптека экономных людей\n\
Аптекарь\n\
Асаки-Фарма\n\
АСНА\n\
Беролина\n\
Валентина\n\
Ваш доктор\n\
Ваше здоровье\n\
Векфарм\n\
Вита\n\
Виталюкс\n\
Витамакс\n\
Витафарм\n\
Витрум\n\
Ганнеман\n\
Горфарма\n\
Губернский лекарь\n\
Дарьяна\n\
Диалог\n\
Диасфарм\n\
Добрый доктор\n\
Доктор Айболит\n\
Доктор Алвик\n\
Доктор Н\n\
Доктор Столетов\n\
Евромед\n\
Евросервис\n\
Еврофарм\n\
Желаем здоровья\n\
Живая аптека\n\
Живая капля\n\
Живика\n\
Живы-здоровы\n\
Забота и здоровье\n\
Заботливая аптека\n\
Здоров.ру\n\
Здоровея\n\
Здоровые люди\n\
Здоровый город\n\
Здоровье\n\
ЗдравЗона\n\
Знахарь\n\
Имплозия\n\
Инфолек\n\
Лавка жизни\n\
Лавка здоровья\n\
Ладушка\n\
Лапушка\n\
Лекарь\n\
ЛекОптТорг\n\
Лекрус\n\
Линия жизни\n\
Люксфарма\n\
Маяк\n\
Мебиус\n\
Медиал\n\
Медицина для Вас\n\
Медпроф\n\
Медуника\n\
Медуница\n\
Мелодия здоровья\n\
Мир здоровья\n\
Мицар-Н\n\
Народная аптека\n\
Наша аптека\n\
Невис\n\
Неофарм\n\
Ника-Фарм\n\
Озерки\n\
Омега\n\
Онфарм\n\
Планета здоровья\n\
Полимед\n\
Полифарма\n\
Просто аптека\n\
Радуга\n\
Рациола\n\
Ригла\n\
Родник здоровья\n\
Ромашка\n\
Сальвэ\n\
Самсон-Фарма\n\
Семейная аптека\n\
Сердечко\n\
Сиблек\n\
Скиф\n\
СОБИ-Фарм\n\
Советская аптека\n\
Солнышко\n\
СоюзАптека\n\
Стар и млад\n\
Статим\n\
Сто рецептов\n\
Столетник\n\
Столица-медикл\n\
Страна здоровья\n\
Твой доктор\n\
Терра Вита\n\
Трика\n\
Троица\n\
Тутаптека\n\
Унция\n\
Фармадар\n\
Фармакор\n\
Фармация\n\
Фармшоп\n\
Феерия\n\
Фиалка\n\
Флория\n\
Формула здоровья\n\
Форте\n\
Целитель\n\
Я здоров\n\
Ясса\n\
120 на 80\n\
36,6\n\
А5\n\
Аптека низких цен\n\
Белый лотос\n\
Будь здоров!\n\
ГлавАптека\n\
Горздрав\n\
Губернские аптеки\n\
Дежурные аптеки\n\
Зеленая аптека\n\
Классика\n\
Кремлевская аптека\n\
Лекарня\n\
Леко\n\
Медторг\n\
Микстурка\n\
Не болей\n\
Неболейка\n\
Ноль-боль\n\
Норма\n\
Опека\n\
Панацея\n\
Первая помощь\n\
Старый лекарь\n\
Столички\n\
Таблетка\n\
Таблеточка\n\
Фармакопейка\n\
Хорошая аптека"
print(st.replace('\n', '","'))
